
/* Class = "NSWindow"; title = "Inspector"; ObjectID = "3"; */
"3.title" = "Inspector";

/* Class = "NSBox"; title = "Box"; ObjectID = "19"; */
"19.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "72"; */
"72.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Default Install Location:\n"; ObjectID = "287"; */
"287.title" = "Percorso di installazione di default:\n";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "295"; */
"295.title" = "Dimensioni:";

/* Class = "NSTextFieldCell"; title = "Kind:"; ObjectID = "296"; */
"296.title" = "Tipo:";

/* Class = "NSTextFieldCell"; title = "Date Modified:"; ObjectID = "297"; */
"297.title" = "Data di modifica:";

/* Class = "NSTextFieldCell"; title = "Owner Name:"; ObjectID = "298"; */
"298.title" = "Nome proprietario:";

/* Class = "NSTextFieldCell"; title = "Group Name:"; ObjectID = "299"; */
"299.title" = "Nome gruppo:";

/* Class = "NSTextFieldCell"; title = "Permissions:"; ObjectID = "300"; */
"300.title" = "Permessi:";

/* Class = "NSTextFieldCell"; title = "Checksum:"; ObjectID = "301"; */
"301.title" = "Checksum:";

/* Class = "NSTextFieldCell"; title = "Version:"; ObjectID = "305"; */
"305.title" = "Versione:";

/* Class = "NSTextFieldCell"; title = "Bundle Identifier:"; ObjectID = "309"; */
"309.title" = "Identificatore bundle:";